{
	"about_title": "About us",
	"about_descrption": "We’re on a mission to deliver engaging, curated courses at a reasonable price.",
	"about_heading": "Welcome to Sammi your skills with best Online courses",
	"about_text_1": "You can start and finish one of these popular courses in under a day – for free! Check out the list below.. Take the course for free",
	"about_text_2": "We help organizations of all types and sizes prepare for the path ahead — wherever it leads. Our curated collection of business and technical courses help companies, governments, and nonprofits go further by placing learning at the center of their strategies.",
	"about_btn": "Start Learning For Free",
	"contact_title": "Contact Us",
	"contact_description": "We’re on a mission to deliver engaging, curated courses at a reasonable price.",
	"contact_heading": "Send a message",
	"contact_text": "You can ask every questions about our platform or for sponsor.",
	"contact_name": "Name",
	"contact_email": "Email address",
	"contact_message": "Message",
	"contact_btn": "Send Message",
	"pricing_title": "The Right Plan for",
	"pricing_title_green": "Your Study",
	"pricing_description": "You can choose any plan above for productivity and increase your skills several times. Buying our plan you can get support 24/7 and call to with mentor depending on your plan.",
	"pricing_btn": "Get Started",
	"faq_title": "Frequently Asked Question",
	"faq_question_1": "What do Sammi courses include?",
	"faq_answer_1": "Each Sammi course is created, owned and managed by the instructor(s). The foundation of each Sammi course are its lectures, which can include videos, slides, and text. In addition, instructors can add resources and various types of practice activities, as a way to enhance the learning experience of students.",
	"faq_question_2": "How do I take a Sammi course?",
	"faq_answer_2": "Sammi courses are entirely on-demand and they can be accessed from several different devices and platforms, including a desktop, laptop, and our mobile app. After you enroll in a course, you can access it by clicking on the course link you will receive in your confirmation email (provided you’re logged into your Sammi account). You can also begin the course by logging in and navigating to your My learning page.",
	"faq_question_3": "Do I have to start my Sammi course at a certain time? And how long do I have to complete it?",
	"faq_answer_3": "There are no deadlines to begin or complete a course. Learn more about our Lifetime Access policy.",
	"faq_question_4": "Is Sammi an accredited institution? Do I receive anything after I complete a course?",
	"faq_answer_4": "While Sammi is not an accredited institution, we offer skills-based courses taught by real-world experts in their field. Every approved, paid course features a certificate of completion to document your accomplishment.",
	"faq_question_5": "Is there any way to preview a course?",
	"faq_answer_5": "Yes! Learn how to preview a course, and review key information about it. This article outlines how you can search Sammi’s ever-growing library, and find courses you’re interested in taking.",
	"faq_question_6": "How can I pay for a course?",
	"faq_answer_6": "Sammi supports several different payment methods, depending on your account country and location.",
	"faq_question_7": "What if I don’t like a course I purchased?",
	"faq_answer_7": "We want you to be satisfied, so all eligible courses purchased on Udemy can be refunded within 30 days. If you are unhappy with a course, you can request a refund, provided the request meets the guidelines in our refund policy."
}
